[
  "calendar",
  "remotely-save",
  "editing-toolbar",
  "table-editor-obsidian",
  "obsidian-quiet-outline",
  "obsidian-outliner",
  "code-styler",
  "number-headings-obsidian",
  "obsidian-heading-shifter",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "drawio-obsidian"
]